Repository: keitaroinc/ckanext-xcaret
Catalog: ckanext/xcaret/i18n/*/LC_MESSAGES/ckanext-xcaret.po
Languages: es

source: Terms of use
es: Términos de uso

source: Sitemap
es: Mapa de sitio

source: Privacy Notice
es: Aviso de Privacidad

source: Sysadmin settings
es: Configuración del administrador del sistema

source: Datasets
es: Datos

source: Groups
es: Categorías

source: Pages
es: Noticias

source: Contact
es: Contacto

source: View profile
es: Ver perfil

source: Xcaret theme specific configuration options
es: Opciones de configuración específicas del tema Xcaret

source: In the following section you can set up the titles and links of the sections in the first footer:
es: En la siguiente sección puede configurar los títulos y enlaces de las secciones en el primer pie de página:

source: First footer
es: Primer pie de página

source: Add English translation
es: Agregar traducción al inglés

source: Title
es: Título

source: Name of the first section
es: Nombre de la primera sección

source: [English] Title
es: [Inglés] Título

source: Links
es: Enlaces

source: Enter a list of links - one per line - to be shown as a list withing the secondary footer navigation. Please format the links with Markdown (i.e. * [Example link](https://www.example.com)).
es: Ingrese una lista de enlaces, uno por línea, para que se muestren como una lista dentro del navegación de pie de página secundario. Formatee los enlaces con Markdown (es decir, * [Enlace de ejemplo](https://www.example.com)).

source: [English] Links
es: [Inglés] Enlaces

source: Name of the second section
es: Nombre de la segunda sección.

source: Name of the third section
es: Nombre de la tercera sección

source: Name of the forth section
es: Nombre de la cuarta sección

source: Name of the fifth section
es: Nombre de la quinta sección

source: Second footer
es: Segunda pie de página

source: Add a link to Terms of use page
es: Agregar un enlace a la página de Términos de uso

source: Add a link to Sitemap page
es: Agregar un enlace a la página del mapa del sitio

source: Add a link to Privacy page
es: Agregar un enlace a la página de aviso de privacidad

source: View all Categories
es: Ver todas las Categorías

source: View more
es: Ver mas

source: Latest datasets
es: Últimas actualizaciones

source: View all Datasets
es: Ver todos los datos

source: No Organizations found
es: No se encontraron organizaciones

source: No Datasets found
es: No se encontraron conjuntos de datos

source: No Blogs found
es: No se encontraron blogs

source: Search datasets
es: Buscar archivos o datos

source: Hero image
es: Hero imagen

source: Subject
es: Claves

source: Creator
es: Autor

source: Publisher
es: Editor

source: Contributor
es: Otros colaboradores

source: Date
es: Fecha de creación​

source: Type
es: Tipo del recurso

source: Identifier
es: Identificador

source: Source
es: Fuente​

source: Language
es: Idioma

source: Relation
es: Relación

source: Coverage
es: Cobertura​

source: Rights
es: Derechos​

source: Soporte
es: Medium

source: Source of acquisition​
es: Forma de ingreso

source: Organization/Description
es: Organización/Descripción

source: Physical characteristics and technical requirements
es: Características físicas y requisitos técnicos

source: Existence and location of originals
es: Existencia y localización de los documentos originales

source: Rules or Conventions​
es: Reglas o normas

source: Date(s) of descriptions
es: Fecha(s) de la descripción

source: Categories
es: Categorías
